var op = 
{   "type":1,
    
    "steps":6,
    
    "name":["Sena酱","Sena酱","Sena酱","我","Sena酱","Sena酱"],
    
    "texts":["话说回来，感觉下学期怎么着也会瘦下来呢","大二开始了，专业课变多，都比大一的课更难了",
            "最近肝这个互联网应用开发大作业都快肝吐了","慌过么，专业课至少是自己感兴趣的，不像大一学什么生物化学",
            "你这是提前偷学过才感觉这么胸有成竹吧","我可没你那么巨，其实心里压力还蛮大的，感觉要寄了",],
    
    "small":["FA01A_A060","FA01A_A060","FA01A_A130","none","FA01A_A140","FA01A_A140",],

    "big":["ST01C_A060","ST01C_A060","ST01C_A060","ST01C_A060","ST01C_C120","ST01C_C120",],

    "bigpos":["left","left","left","left","left","left"]
};

